export default {
  list: [
    {
      id: 2,
      author: 'Оргкомитет олимпиад школьников «Шаг в будущее»',
      date: new Date('2019', '01', '20'),
      header: 'Аппелляции работ Олимпиады школьников «Шаг в будущее» по математике',
      text: `
        <h2>Уважаемые участники олимпиады школьников «Шаг в будущее» по математике!</h2>
        <p>
          Показ и апелляция работ учеников <b>8-9 классов</b> состоятся <b>22 марта 2019 года с 15:30 до 17:30</b>
        </p>
        <p>
          Показ состоится на базе ГБОУ "Школа №1580 при МГТУ имени Н.Э. Баумана" в корпусе 2 по адресу: г. Москва, Балаклавский проспект, д. 6, станция метро "Чертановская".
        </p>
      `
    },
    {
      id: 1,
      author: 'Оргкомитет олимпиад школьников «Шаг в будущее»',
      date: new Date('2019', '01', '07'),
      header: 'Подведены итоги отборочного этапа Олимпиады школьников «Шаг в будущее»',
      text: `
        <h2>Уважаемые участники!</h2>
        <p>
          Решением Оргкомитета Олимпиады школьников «Шаг в будущее» подведены итоги отборочного этапа Олимпиады школьников «Шаг в будущее» по:
        </p>
        <ul>
          <li>общеобразовательному предмету «Математика»</li>
          <li>
            профилю «Инженерное дело»:
            <ul>
              <li>специализация «Профессор Жуковский (физика)»</li>
              <li>специализация «Профессор Лебедев (информатика)»</li>
              <li>специализация «Техника и технологии»</li>
            </ul>
          </li>
        </ul>
        <p>
          Ознакомиться с ними вы можете в
          <a href="http://cendop.bmstu.ru/news/2019/02/06/366/" target="_blank">новости на сайте Центра довузовской подготовки МГТУ им. Н. Э. Баумана</a>
        </p>
        <p>
          <a href="http://cendop.bmstu.ru/news/2019/02/07/367/" target="_blank">Итоги отборочного этапа Олимпиады по «Компьютерному моделированию и графике»</a>
        </p>
        <p>
          <a href="http://cendop.bmstu.ru/olymp/calendar/" target="_blank">Календарь событий (расписание олимпиад)</a>
        </p>
        <p>
          <a href="http://cendop.bmstu.ru/news/2019/02/12/371/" target="_blank">
            Расписание заключительных этапов Олимпиады школьников «Шаг в будущее» на региональных площадках
          </a>
        </p>
      `
    }
  ]
}
